<!DOCTYPE html>
<html lang="de">
<head>
	<meta charset="UTF-8" />
	<title>Берёзовые дрова в Гатчине</title>
	<meta name="description" content="Берёзовые дрова в Гатчине с быстрой доставкой и высоким качеством. Один звонок и мы привезём их к вам." />
    <meta name="keywords" content="берёзовые дрова в Гатчине" />
			<?php
$page="blog";
include("block/header.php");
?> 
<br><br><br>
<!--========================================================================== Content Part 2 =====================================================================================-->         
       <div class="wrapper">   
         
                    <div class="grids">
                        <div class="grid-4 grid">
                            <img src="img/kupit_drova_v_gatchinskom_raione.jpg" alt="Как купить дрова в гатчинском районе">
                        </div>
                        
                          <div class="grid-12 grid">
                            <h1>Как купить дрова в Гатчинском районе?</h1>
                               <p>Если скоро будет зима, то для того, чтобы в доме было тепло нужно позаботиться об источнике этого самого тепла. Одним из лучших и экономных вариантов будет закупка дров. Мы  работаем по городу 
                               Гатчина и району, мы можем доставить нужное Вам количество дров в подходящее для вас место.</p>
                               <br>
<p>От всех других компаний, мы отличаемся тем, что дрова производятся из экологически чистых деревьев, которые росли в благоприятном районе Ленинградской области. Древесина при горении не будет выделять токсичные вещества, 
которые опасны для здоровья, так как деревья не росли возле промышленных или токсичных мест.</p>
<br>
<p>Дрова производят исключительно в рамках ГОСТ 3243-88: соблюдаются все технологические требования и особенности - длина, толщина поленьев. Изначально кажется, что это мелочи - но если вы у непроверенной фирмы 
вы купите дрова не по ГОСТу, то возможно окажется, что поленья не вмещаются в камин ни по глубине, ни по высоте. Любая партия нашей компании подвергается избирательному контролю по присутствию дефектов, 
проблем поленьев и прочего. Если будет замечен дефект - то партия ликвидируется. Фирма беспокоится о своем имидже и поэтому не пришлет вам плохую древесину.</p>
<br>
<p>После того, как наша машина с дровами приезжает к вам - вы с водителем проверяете состояние покупки: качество, объем и те параметры, которые вас интересуют. Если все вас удовлетворяет - то машина разгружается и 
считается сумма. Если клиента что-то беспокоит и ему не нравится товар - то машина уезжает обратно.</p>
<br>
<p>Преимущества нашей компании:</p>
<ul>
<li>- отличный сервис (начиная от телефонного оператора и водителей до менеджеров высшего звена);</li>
<li>- большой выбор различных видов дров;</li>
<li>- низкие цены, множество скидок и акций;</li>
<li>- доставка по Гатчине и Гатчинскому району в любых размерах.</li>
</ul>
<br>
<p>Для того, чтобы купить дрова нужно немного знать об их характеристиках. Различают три вида породы деревьев: твердые, среднетвердые и мягкие. У каждого типа есть как и положительные, так и негативные качества.</p>
<br>
<p>Твердые породы (к ним относятся дуб, граб, береза)</p>
<p>Отличаются своей очень хорошей теплотворной способностью. Древесина дуба по плотности очень высокая, поэтому они горят длительное время, при этом выделяют огромный объем тепла. Но недостатком является тот факт, 
что они очень дорогие. Дрова из березы обычно используют для топки. Стоимость дров березы гораздо ниже, чем прочие. Преимуществом является то, что поленья прекрасно просто и удобно колоть, они также отлично горят. 
Недостатком является то, что если мало воздуха (к примеру, газогенераторная печь) березовые дрова дымят, образуется деготь, оседающий внутри трубы</p>
<br>
<p>Среднетвердые породы (фруктовые и хвойные деревья)</p>
<p>Деревья яблони и груши без проблем можно расколоть. Но минусом является то, что дрова этих пород проблемно растапливаются и при горении они слегка выделяют дым.</p>
<p>Хвойные поленья - неплохой вид дров для растопки печи. У этих дров высокий уровень наличия смолы и, поэтому при топке огненные искорки поленьев потрескивают и "стреляют". Но зато они очень полезные, ведь 
эфирное масло, которое содержится в хвое крайне благотворное для системы дыхания и повышения иммунитета в целом.</p>
<br>
<p>Мягкие породы (выделяются деревья ольхи и осины)</p>
<p>Древесина ольхи прекрасно горит. Использовать бревна ольхи - наиболее лучший вариант для камина. Деревья ольхи содержат в себе минимальное количество влаги, поэтому когда поленья этого дерева горят - нет 
большого объема сажи. Но, к сожалению, жар от сжигания этих бревен небольшой - поэтому одними дровами ольхи дом не обогреешь. Лучший вариант для отопления дома - смесь березовых и ольховых поленьев (большой 
обогрев и немного сажи). А вот для бани - идеальным вариантом будет ольха.</p>
						</div>
                        
                      
 
					</div><!--end of grids-->
		</div><!--end of wrapper-->
	<!--===================================================  second row of Content Part 3 ================================================-->         
        <!--
        <div class="wrapper">   
         
                    <div class="grids">
                        <div class="grid-4 grid">
                            <img src="img/small-img2.jpg" alt="demo-image">
                        </div>
                        
                         <div class="grid-4 grid">
                       		 <h5>Как правильно рубить дрова</h5>
                            	<p>При получении дров, вы сами можете всё проверить и если вас что-то не устроит вы в праве отказатся от привезённых дров. Мы уверенны в высоком качестве наших дров.</p>
								<a class="button" href="#">Подробнее</a>
                        </div>
                        
                        <div class="grid-4 grid">
                        	<img src="img/small-img4.jpg" alt="demo-image">    
                        </div>

                        <div class="grid-4 grid">
                        	<h5>Как привально сушить дрова</h5>
                                <p>Если вы заказывайте у нас дрова не в первый раз, то мы с удовольствием предоставим вам дополнительную скидку!</p> 
								<a class="button" href="#">Подробнее</a>
						</div>
 
					</div><!--end of grids--
</div>

<!--end of wrapper-->
 <hr /> 
 
<!--========================================================================== Footer =====================================================================================-->     
	<?php
include("block/footer.php");
?>